/**
 * Created by huangling on 22/05/2017.
 */
const carouselData = [{
    title: '5 个行业',
    desc: '我们的解决方案已经细分并覆盖到金融、快消品、教育、互联网、汽车这五个领域，目前我们正逐步根据市场需求开拓更多行业解决方案中…'
},{
    title: '100+ 企业',
    desc: '我们已经累计服务192家不同领域的企业，覆盖市场营销285个应用场景。平均帮助企业优化转化率超过30%。'
},{
    title: '82,035,771 营销受众',
    desc: '通过我们的引擎累计触达营销受众超过8亿人次。千万量级事件触发，秒级响应，引擎强壮性经过实践考研。'
}];

const categoryData = [{
    to: 'people',
    img: 'people',
    title: '人&数据',
    desc: '全渠道打通，接入客户的浏览数据、行为数据、消费数据、资料数据、商品数据。对接入数据进行建模分析，绘制出每一个客户的360度画像。'
}, {
    to: 'engage',
    img: 'engage',
    title: '内容&交互',
    desc: '通过低使用门槛的内容制作工具，快速生产营销内容和物料，覆盖微信、短信、邮件、微页面、App推送等多种形式。用户与内容交互后，数据自动被收集。'
}, {
    to: 'automation',
    img: 'automation',
    title: '策略&自动化',
    desc: '所见即所得的客户旅程设计器，可以让你的营销和运营策略简单快速的立即执行。达到千人千面的个性化、自动化客户交互的效果。'
}];

export {
    carouselData,
    categoryData
}